[
    {
        "name": "Istanbul, Turkey",
        "description": "Istanbul is turkey’s capital city and it offers a comprehensive mix of culture, food, and antiquity. It’s a perfect blend of ancient history and modern marvels. The stong history and heritage date back from the Ancient Greeks and Ancient Romans to the Ottoman Empire. You can experience a plethora of things at Istanbul right from spending the night at a wonderful restaurant eating delicious Turkish food to dancing to Turkish music, then wake up early in the morning to the sound of the Ezan.There are many architectural marvels including more than 3000 mosques. Some of the breathtaking structures are the Blue Mosque, Hagia Sofia and Topkapi Palace. The city operates excellent public transit and which provides an opportunity to travel around with ease in one of the best tourist places in the world.",
        "img": "https://pyt-blogs.imgix.net/2020/09/anna-0n0AHB1fgTQ-unsplash.jpg?auto=format&fit=scale&h=683&ixlib=php-3.3.0&w=1024&wpsize=large"
    },
    {
        "name": "London, England",
        "description": "London is a fast-paced city but yet has its magical places where time stops. The city London of London with its stronghold over history and heritage provides you with an opportunity to visit iconic places like the Tower Bridge, Tower of London, and the Buckingham Palace.Explore the city and time travel into history while you can also be put in awe by the modern wonders like Big Ben. Don’t miss to enjoy a performance in the West End theatre or to witness a musical performance at the Royal Albert Hall. You can also experience fine dining, luxury hotels, and world-class shopping in this modern city. Despite being crowded most of the times, the British Museum is definitely a worthy place in London to visit. With all these might and elegance, no wonder London makes it to the list of the best tourist places in the world.",
        "img": "https://pyt-blogs.imgix.net/2020/05/london-1900570_960_720.jpg?auto=format&fit=scale&h=611&ixlib=php-3.3.0&w=1024&wpsize=large"
    },
    {
        "name": "Paris, France",
        "description": "The French Capital has been a flag holder for tourism in Europe. It is such a beautiful place to visit and it is a desire of almost every traveller in the world to visit the city of Paris once. A trip to Europe feels incomplete without being in Paris and in turn, a trip to the city of love is incomplete without visiting the Eiffel Tower. The 300m high Eiffel Tower was opened in 1889 and remained the tallest man-made structure for 41 years till 1930. There are 3 different levels in the Eiffel Tower and you can either take the stairs or use the lift to reach the top and enjoy a spectacular view of one of the best tourist places in the world. No wonder that Eiffel tower makes it to the list of Seven Wonders in the modern world.There are also various other eye-catching places in Paris and it is the perfect place to rejuvenate yourselves with the company of your loved ones. Visit this city to experience the best of France.",
        "img": "https://pyt-blogs.imgix.net/2020/09/photo-1549144511-f099e773c147.jpeg?auto=format&fit=scale&h=1024&ixlib=php-3.3.0&w=683&wpsize=large"
    },
    {
        "name": "New Zealand",
        "description": " New Zealand is really a one of a kind destination with striking beauty and heartwarming culture. It is said to be the last piece of land to have human inhabitants and its flora and fauna make it one of the best tourist places to visit.With its culture, history, and museums, the city of Auckland is definitely the most visited city in the country. You can realise why it is so popular by experiencing the beach-Waitemata Harbour has beaches, along with a range of sailing and boating activities.Another place in New Zealand worth visiting is the Rotorua area where you can learn about and experience indigenous Maori culture. Once you are done with the North island, you can travel to Queenstown to experience the best of adventure sports. It is also known as the Adventure capital of New Zealand and it has everything to make your adrenaline rush. A fun fact: Queenstown is where bungee jumping was invented. ",
        "img": "https://pyt-blogs.imgix.net/2020/05/New-Zealand-Mount-Cook.jpg?auto=format&fit=scale&h=538&ixlib=php-3.3.0&w=1024&wpsize=large"
    },
    {
        "name": "Bali",
        "description": "Bali is present in the country of Indonesia and this tropical paradise is a perfect tourist place to chill and travel. Being in a tropical region, Bali has a wide range of natural phenomena to explore. There are also adventure sports like snorkelling, paragliding and much more.Ubud, a city in Bali is known for its cultural value and you can explore markets and places of historic importance. If you are going to the beachside city of Kuta, you can visit attractive beaches and party out. Some of the popular resort towns are Seminyak, Sanur and Nusa Dua. With all these beautiful cities, It is no brainer that Bali makes it to the list of best tourist places in the world.",
        "img": "https://pyt-blogs.imgix.net/2020/07/Bali-2.jpg?auto=format&fit=scale&h=684&ixlib=php-3.3.0&w=1024&wpsize=large"
    },
    {
        "name": "The Maldives",
        "description": "The Maldives is an archipelago of various exotic islands and it is one of the most beautiful destinations in the world. It is one of the best tourist places and you should definitely pay a visit there especially with your better half. It has private resorts, private islands which will provide you with luxury and privacy. There are also many attractive beaches which are stunning and flow like the waters of heaven. For the adrenaline junkies, there are also many adventure activities that will be arranged by the resorts on request.Our world is a stunning planet with a plethora of wonderful places and it is impossible to name them all here. However, we have tried our best to let you know about some of the masterpieces across the world. Dropdown your thoughts if you have any place that deserves to be here. To book yourselves a great vacation to the Maldives or to any beautiful destination anywhere in the world, visit Pickyourtrail and select from the various holiday packages available. You can also customise your very own itinerary and get your plan in 5 minutes. Unwrap the word and Happy Exploring!",
        "img": "https://pyt-blogs.imgix.net/2020/08/Maldives_for_Best_Honeymoon_Vacation-scaled.jpg?auto=format&fit=scale&h=640&ixlib=php-3.3.0&w=1024&wpsize=largea"
    }
    
]